/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"That didn't work." = "That didn't work.";

/* No comment provided by engineer. */
"We can't seem to get to that computer. Check that you've got the code correct and that you're connected to the correct WiFi network." = "We can't seem to get to that computer. Check that you've got the code correct and that you're connected to the correct WiFi network.";

